[
	{
		"source": "DB",
		"name": "Ferdinand Nichols",
		"phone": "1-311-730-8294",
		"email": "felis.nulla@google.org",
		"address": "501-3451 Molestie St.",
		"country": "Belgium",
		"region": "La Libertad",
		"postalZip": "35843813",
		"text": "mauris, rhoncus id, mollis nec, cursus a, enim. Suspendisse aliquet,",
		"numberrange": 1,
		"currency": "$80.21",
		"alphanumeric": "FVX24HLG4SV",
		"list": "Apple, Yahoo, Lavasoft, Google, Sibelius, Finale, Microsoft, Borland, Amazon, Chami",
		"Tags": "orci tincidunt adipiscing. Mauris molestie pharetra nibh. Aliquam ornare, libero",
		"favoriteCarsBrands": "Volvo, BMW, Infiniti, Dacia, Ford, Daihatsu, Mazda, Chrysler, Chevrolet, Fiat, Tata Motors, Nissan, Porsche, Jeep, Citroën, Daimler, Renault, Mitsubishi Motors, Lexus, Skoda, Dongfeng Motor, MINI, General Motors, Hyundai Motors, Maruti Suzuki, Acura, Smart, Peugeot, Kenworth, Ferrari, Volkswagen, Vauxhall, FAW, Suzuki, Audi, Isuzu, JLR, GMC, Kia Motors, RAM Trucks, Buick, Lincoln, Mahindra and Mahindra, Seat, Toyota, Honda, Cadillac, Mercedes-Benz, Subaru, Dodge",
		"favoriteFoods": "stews, pasta, desserts, salads, soups, sandwiches, cereals, noodles, seafood, pies",
		"id": "1615664E-A6E2-E1D1-2173-79ECBAB70644",
		"computed": "quam dignissim pharetra. Nam ac nulla. In tincidunt congue turpis. In condimentum. Donec at arcu. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae Donec tincidunt. Donec vitae erat vel pede blandit congue. In scelerisque scelerisque dui. Suspendisse ac metus vitae velit egestas lacinia. Sed congue, elit sed consequat auctor, nunc nulla vulputate dui, nec tempus mauris erat"
	},
	{
		"source": "DB",
		"name": "Sean Craft",
		"phone": "1-312-277-5159",
		"email": "bibendum.fermentum@icloud.edu",
		"address": "P.O. Box 783, 5957 Tempor, Road",
		"country": "Belgium",
		"region": "Cambridgeshire",
		"postalZip": "623498",
		"text": "Fusce mi lorem, vehicula et, rutrum eu, ultrices sit amet,",
		"numberrange": 4,
		"currency": "$36.98",
		"alphanumeric": "FFC16PNV3BZ",
		"list": "Adobe, Finale, Cakewalk, Lavasoft, Borland, Yahoo, Apple, Google, Amazon, Microsoft",
		"Tags": "Donec consectetuer mauris id sapien. Cras dolor dolor, tempus non,",
		"favoriteCarsBrands": "Peugeot, Nissan, Lincoln, Citroën, Toyota, Chrysler, Skoda, Subaru, Volvo, Chevrolet, Mitsubishi Motors, GMC, Smart, BMW, Ferrari, RAM Trucks, General Motors, Isuzu, Daihatsu, Acura, Mercedes-Benz, Daimler, FAW, JLR, Mahindra and Mahindra, Tata Motors, Honda, Seat, Renault, Kia Motors, Cadillac, Fiat, Vauxhall, Infiniti, Hyundai Motors, Buick, Kenworth, Dacia, Dodge, MINI, Porsche, Audi, Suzuki, Dongfeng Motor, Mazda, Lexus, Jeep, Maruti Suzuki, Ford, Volkswagen",
		"favoriteFoods": "noodles, desserts, seafood, stews, pies, cereals, sandwiches, salads, pasta, soups",
		"id": "B294B1BB-50E9-D90D-8019-28917B4AA3A9",
		"computed": "mattis velit justo nec ante. Maecenas mi felis, adipiscing fringilla, porttitor vulputate, posuere vulputate, lacus. Cras interdum. Nunc sollicitudin commodo ipsum. Suspendisse non leo. Vivamus nibh dolor, nonummy ac, feugiat non, lobortis quis, pede. Suspendisse dui. Fusce diam nunc, ullamcorper eu, euismod ac, fermentum vel, mauris. Integer sem elit, pharetra ut, pharetra sed, hendrerit a, arcu. Sed et libero. Proin mi. Aliquam gravida mauris ut mi. Duis risus odio, auctor vitae, aliquet nec, imperdiet nec, leo."
	},
	{
		"source": "DB",
		"name": "Samuel Jensen",
		"phone": "1-610-371-4902",
		"email": "pede.ultrices.a@aol.edu",
		"address": "Ap #569-2717 Risus Av.",
		"country": "Belgium",
		"region": "Calabria",
		"postalZip": "83M 8H5",
		"text": "lacinia at, iaculis quis, pede. Praesent eu dui. Cum sociis",
		"numberrange": 5,
		"currency": "$56.25",
		"alphanumeric": "XLR73OJG8IE",
		"list": "Sibelius, Adobe, Cakewalk, Yahoo, Borland, Finale, Amazon, Microsoft, Lavasoft, Apple",
		"Tags": "ante bibendum ullamcorper. Duis cursus, diam at pretium aliquet, metus",
		"favoriteCarsBrands": "Subaru, Daihatsu, Jeep, Skoda, Lexus, Ford, Fiat, Vauxhall, Honda, Mahindra and Mahindra, Porsche, Maruti Suzuki, Suzuki, Mitsubishi Motors, Renault, Lincoln, Mazda, Nissan, Tata Motors, Dacia, Mercedes-Benz, Cadillac, BMW, Ferrari, Acura, Chrysler, Seat, Daimler, Smart, Volvo, Infiniti, FAW, MINI, Dodge, Audi, General Motors, RAM Trucks, Kia Motors, GMC, Citroën, Toyota, Isuzu, Dongfeng Motor, Kenworth, JLR, Hyundai Motors, Volkswagen, Peugeot, Chevrolet, Buick",
		"favoriteFoods": "pies, noodles, seafood, cereals, sandwiches, stews, soups, pasta, desserts, salads",
		"id": "64D59A78-7C07-C7FA-71D7-42844B7EC0DA",
		"computed": "ullamcorper, velit in aliquet lobortis, nisi nibh lacinia orci, consectetuer euismod est arcu ac orci. Ut semper pretium neque. Morbi quis urna. Nunc quis arcu vel quam dignissim pharetra. Nam ac nulla. In tincidunt congue turpis. In condimentum. Donec at arcu. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae Donec tincidunt. Donec vitae erat vel pede"
	},
	{
		"source": "DB",
		"name": "Hadassah Le",
		"phone": "(586) 164-9482",
		"email": "et.magnis@hotmail.edu",
		"address": "408-2358 Nunc Rd.",
		"country": "Belgium",
		"region": "Schleswig-Holstein",
		"postalZip": "713976",
		"text": "netus et malesuada fames ac turpis egestas. Fusce aliquet magna",
		"numberrange": 6,
		"currency": "$19.60",
		"alphanumeric": "CTJ98KLX2OR",
		"list": "Yahoo, Chami, Cakewalk, Amazon, Apple, Google, Microsoft, Lavasoft, Finale, Adobe",
		"Tags": "sollicitudin commodo ipsum. Suspendisse non leo. Vivamus nibh dolor, nonummy",
		"favoriteCarsBrands": "Mazda, JLR, Chevrolet, Jeep, Toyota, Lexus, Maruti Suzuki, Suzuki, Daihatsu, Audi, Lincoln, Mercedes-Benz, Renault, GMC, Mahindra and Mahindra, Smart, Seat, Daimler, Kia Motors, Chrysler, Dongfeng Motor, Acura, Volkswagen, Ford, BMW, Vauxhall, Cadillac, RAM Trucks, Infiniti, Dacia, Nissan, Isuzu, General Motors, Volvo, Porsche, Hyundai Motors, Subaru, MINI, FAW, Kenworth, Citroën, Skoda, Dodge, Honda, Buick, Tata Motors, Mitsubishi Motors, Ferrari, Fiat, Peugeot",
		"favoriteFoods": "seafood, sandwiches, pies, cereals, desserts, pasta, stews, salads, soups, noodles",
		"id": "D8C8A19E-2B6B-4E9A-799D-BD68CDE75F6A",
		"computed": "scelerisque mollis. Phasellus libero mauris, aliquam eu, accumsan sed, facilisis vitae, orci. Phasellus dapibus quam quis diam. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Fusce aliquet magna a neque. Nullam ut nisi a odio semper cursus. Integer mollis. Integer tincidunt aliquam arcu. Aliquam ultrices iaculis odio. Nam interdum"
	},
	{
		"source": "DB",
		"name": "Nadine Dunlap",
		"phone": "(786) 992-3425",
		"email": "ante.vivamus.non@protonmail.com",
		"address": "Ap #866-2001 Urna. Rd.",
		"country": "Belgium",
		"region": "Tasmania",
		"postalZip": "15838-436",
		"text": "quis, tristique ac, eleifend vitae, erat. Vivamus nisi. Mauris nulla.",
		"numberrange": 4,
		"currency": "$9.69",
		"alphanumeric": "LDK81POB2ZQ",
		"list": "Microsoft, Sibelius, Adobe, Lavasoft, Amazon, Yahoo, Cakewalk, Apple, Finale, Borland",
		"Tags": "enim consequat purus. Maecenas libero est, congue a, aliquet vel,",
		"favoriteCarsBrands": "Nissan, Chrysler, Mazda, Seat, Skoda, Volvo, BMW, Toyota, Isuzu, Cadillac, Hyundai Motors, GMC, Dacia, Peugeot, Dodge, Buick, Mahindra and Mahindra, Volkswagen, Suzuki, Tata Motors, Vauxhall, Audi, Maruti Suzuki, Ford, Subaru, Ferrari, Daihatsu, JLR, RAM Trucks, Acura, FAW, Infiniti, Renault, Smart, Lexus, General Motors, Daimler, Mitsubishi Motors, Porsche, MINI, Dongfeng Motor, Fiat, Jeep, Kenworth, Citroën, Chevrolet, Lincoln, Kia Motors, Honda, Mercedes-Benz",
		"favoriteFoods": "cereals, seafood, stews, desserts, pies, sandwiches, pasta, salads, soups, noodles",
		"id": "5ED6682A-95A7-B39C-4232-A14BF4731F2B",
		"computed": "amet nulla. Donec non justo. Proin non massa non ante bibendum ullamcorper. Duis cursus, diam at pretium aliquet, metus urna convallis erat, eget tincidunt dui augue eu tellus. Phasellus elit pede, malesuada vel, venenatis vel, faucibus id, libero. Donec consectetuer mauris id sapien. Cras dolor dolor, tempus non, lacinia at, iaculis"
	}
]